
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "تحرير";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "تحرير";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "موافق";

/* Class = "UIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "محادثة جديدة";

/* Class = "UIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "محادثة جديدة";

/* Class = "UITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "ادخل عنوانا";

/* Class = "UITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "لــ :";
